<?php

return [

    "home.php" => "الرئيسية",
    "about" => "عن إقرأ",
    "about-us" => "من نحن",
    "conditions-to-join" => "شروط الإلتحاق",
    "gallery" => "معرض",
    "school-news" => "أخبار المدرسة",
    "contact-us" => "تواصلو معنا",
    "all-rights-reserved" => "كل الحقوق محفوظة مدرسة إقرأ",
    "shortcuts" => "روابط سريعة",
    "faq" => "أسئلة شائعة",
    "structure" => "هيكلة المدرسة",
    "law" => "قانون",
    "act" => "أنشطة",
    "descrip" => "تعريف إقرأ",
    "descrip-content" => "مدرسة جنيف العربية، هي مدرسة بسويسرا تابعة للمؤسسة الثقافية الإسلامية بجنيف، انشئت سنة 1978، ومنذ ذلك تعمل بالتعاون مع جميع عناصر العملية التعليمية (الطاقم الإداري والتربوي والتلاميذ والاولياء) في بيئة آمنة من اجل دعم أبناء الجالية دينيا وتربويا وعقليا وخُلقيا ولغويا ومهارايا؛ وغيرهم من الجاليات غير المسلمة فيما يتعلق باللغة العربية من خلال فريق مؤهل إداريا وتربويا ومعرفيا وفق المعايير المعمول بها في التعليم، في بيئة تتسم بالتعاون والحيوية والتفاعل",
    "user" => "الأعضاء",
    "category" => "التصنيفات",
    "article" => "المقالات",
    "logout" => "خروج",




];
