<?php


return [

    "condi-title" => "شروط الإلتحاق بالمدرسة",
    "condition-content" => " يفتح الملف للأطفال من سن ثلاث سنوات ونصف للصف الأول من رياض الأطفال ويحدد التنسيق المقبولين من المتقدمين",
    "condition-notice" => "ملاحظة هامة",
    "condition-notice-con" => "يشترط حضور الطفل مع الأب والأم فى المقابلة الشخصية قبل فتح الملف",
    "condi-require-1" => "شهادة ميلاد",
    "condi-require-2" => "8 صور شخصية",
    "condi-require-3" => "صورة بطاقة الأب والأم",
    "condi-title-2" => "طلب المعلومات",
    "condi-content-1" => "تنسيق السن للصف الأول رياض أطفال والصف الأول الابتدائي ،يتم الإختيار تدريجيًا من الأكبر للأصغر سنا لحين إستكمال الكثافة المقررة",
    "condi-content-2" => "يشترط للتقديم بقسم لغات أن يكون مؤهل الأب والأم مؤهل عالي ، أما قسم العربي لابد أن يكون مؤهل أحد الوالدين مؤهل عالي",
    "condi-content-3" => "في حالة قبول الطالب يتم فتح الملف ودفع المصروفات خلال خمس أيام من تاريخ علمه بالقبول وفي حاله التأخير يتم حذف اسم الطالب تلقائيًا و إدخال اسم الطالب الذى يليه فى الترتيب",
    "condi-content-4" => "تطبيقًا وتنفيذً للقرارات الوزارية ولائحة الإنضباط المدرسي ومن أحد بنودها الإلتزام بالزي المدرسي ولاتسمح إدارة المدرسة للطالب بالدخول بأي زي مخالف",
    "condi-content-5" => "في حالة التقدم بأي شكوى أو استفسار ، يتم التسجيل بالريسبشن حيث يقوم ولي الأمر بنفسهِ بتسجيل اسم الطالب ،الصف ،القسم ، رقم التليفون للتواصل والرد على الشكوى أو الاستفسار",
    "condition-notice-2" => "ملاحظة",
    "condition-notice-con-2" => "لاينظر لأي مشكلة تكتب على جروبات الواتس آب أو الفيس بوك",
    "condi-title-3" => "الأتوبيس المدرسي",
    "condi-content-6" => "في حالة الإشتراك في الأتوبيس المدرسي ، ولي الأمر ملزم إلزامًا تامًا بدفع القيمة المالية المحددة للأتوبيس المدرسي كاملة قبل بدء العام الدراسي، وتعتبر الأماكن محجوزة للعام الدراسي بأكمله.ولايحق لولي الأمر المطالبة بإسترداد مصروفات الأتوبيس تحت أي ظرف حتى لو لم يستخدم نجله الاتوبيس",











];
