<?php


return[

    "faq-title" => "أسئلة شائعة",
    "about-us" => "من نحن",
    "about-us-cont-1" => "مدرسة جنيف العربية، هي مدرسة بسويسرا تابعة للمؤسسة الثقافية الإسلامية بجنيف، انشئت سنة 1978، ومنذ ذلك تعمل بالتعاون مع جميع عناصر العملية التعليمية (الطاقم الإداري والتربوي والتلاميذ والاولياء) في بيئة آمنة من اجل دعم أبناء الجالية دينيا وتربويا وعقليا وخُلقيا ولغويا ومهارايا؛ وغيرهم من الجاليات غير المسلمة فيما يتعلق باللغة العربية من خلال فريق مؤهل إداريا وتربويا ومعرفيا وفق المعايير المعمول بها في التعليم، في بيئة تتسم بالتعاون والحيوية والتفاعل",
    "location" => "أين موقع المدرسة",
    "location-content" => "فى جينف سويسرا",
    "money-school" => "ما هي مصروفات المدرسة",
    "money-school-content" => "المصروفات التقديرية للعام الاول موجودة في البند تاسعا من دليل القبول والتسجيل بالموقع على هذا الرابط كما سيكون هناك زيادة قدرها 5% سنويا على المصروفات",
    "how-to-login" => "كيف يمكن التسجيل بالمدرسة وما هي الاعمار التي تقبل وشروط التحويل",
    "how-to-login-content" => "التسجيل المبدئي يتم اليكترونيا على الموقع والاعمار موجودة ايضا في دليل القبول والتسجيل وشروط التحويل لابد ان تكون من مدارس لغات أو دولية مع اجتياز المقابلة الشخصية والاختبار التحريري ومقابلة ولي الأمر",
    "school-jobs" => "ماهي الوظائف المتاحة في المدارس وكيف يمكن التقدم إليها",
    "school-jobs-content" => "جميع الوظائف الادارية والتعليمية متاحة والتقديم عليها اليكترونيا ولا تقدم طلبات باليد",
    "starting-school" => "متى تبدأ الدراسة بالمدرسة",
    "starting-school-content" => "فى بداية الفصل الدراسي",

];
