<?php

return [

    "home" => "الرئيسية",
    "school-tiltle" => "مدرسة إقرأ جينيف",
    "ecol-slogan" => "نعد جيل مقبل على المعرفة والعلم بهدف الوصول للتميز",
    "about-us" => "تعرف علينا",
    "act-title" => "نشاطات المدرسة",
    "act-subtitle" => "الأنشطة المدرسية ودورها فى تنمية شخصية الطالب",
    "act-content-1" => "تلعب الأنشطة المدرسية دور هام جداً فى صقل شخصية الطالب بحيث تصبح شخصية متعاونة وإيجابية ويزيد من روح الإنتماء لدى الطالب، فمن خلال الأنشطة المدرسية يمكن إكتشاف مواهب الطلبة ومن هنا يمكن تنميتها",
    "act-subtitle-2" => "الرحلات المدرسية",
    "act-content-2" => "الرحلات المدرسية جزء من المنهاج المدرسي له قيمته وأهميته التربوية فهو نشاط محبب لدى جميع الطلاب. وتعمل الجماعة لتحقيق أهداف تربوية واجتماعية وثقافية ووطنية منها  توسيع دائرة معارف الطلاب وإطلاعه على الجوانب التراثية والحضارية والعمرانية في البلاد إضافة إلى المكنونات البيئية المختلفة.",
    "read-more" => "إقرا المزيد",
    "act-subtitle-3" => "النشاط الرياضي",
    "act-content-3" => "النشاط الصحي هو ذالك المجال الذي يهيئ الفرص أمام الطلاب لتعديل السلوك والمفاهيم إلى أنماط السلوك الصحي وتوجيههم التوجيه السليم وبواسطة هذا النشاط يتحقق التواصل الجيد للوعي والسلوك الصحي داخل وخارج أسوار المدرسة.",
    "prop-title" => "خصائصنا",
    "prop-subtitle-1" => "الرسالة",
    "prop-subtitle-2" => "الأهداف",
    "prop-subtitle-3" => "رؤيتنا",
    "prop-content-1" => " تقديم برامج لرعاية الموهوبين  واستخدام اساليب التكنولوجيا الحديثة و التنمية المهنية المستمرة للمعلمين",
    "prop-content-2" => "أن تعد جيل مقبل على المعرفة والعلم ومصادرهما بهدف الوصول للتميزأن تقدم للتلميذ أنشطة اجتماعية متنوعة",
    "prop-content-3" => "حماية الهوية الإسلامية لأبناء الجالية، وجعلهم نافعـين لذاتهم ومجتمعهم، بما يجعلها نموذجا للمدارس العربية في اوروبا.",
    "gallery-title" => "الصور",
    "join-title" => "إلتحق بالمدرسة",
    "join-subtitle" => "يمكنك تسجيل أولادك عبر الإنترنت",
    "join-btn" => "إلتحق بالمدرسة",
    "enjoy-title" => "مجموعة من الأنشطة التي يتفاعل فيها الطلاب باستخدام اللغة العربية الفسحة تعليم اللغة –أي لغة– وتعلمها يختلف عن غيره من المواد الأخرى",
    "enjoy-subtitle-1" => "الإثارة",
    "enjoy-subtitle-2" => "التدرج",
    "enjoy-subtitle-3" => "هادفة مكملة",
    "enjoy-content-1" => "لابد أن يكون النشاط مثيرا ومشوقا كي يتفاعل المتعلمون معه ويستمعتون بأدائه، كأن يكون لعبة تعليمية أو وسيلة جذابة",
    "enjoy-content-2" => "بحيث تبدأ بالجزئيات وتنتهي بالكليات، من الخاص إلى العام، من التدريب على التعرف ثم التذكر ثم التحليل فالتطبيق والتركيب… إلى أن يصل إلى إعادة التركيب والبناء",
    "enjoy-content-3" => "لابد أن تكون الأنشطة هادفة إلى تحقق الأهداف التعليمية المطلوبة، تعمل على تنميتها وتتكامل فيما بينها للوصول بالمتعلم إلى درجة الإتقان",




];
