<?php


        return[

            "title" => "الرحلة المدرسية",
            "travel-title" => "الأنشطة المدرسية ودورها فى تنمية شخصية الطالب",
            "travel-content" => "موضوع تعبير عن الرحلة المدرسية بالعناصر والافكار سوف تشاركونا به اليوم، حيث أن المدرسة هي مرجع الطالب في مسيرته العلمية وبيته التعليمي، ولكن دور المدرسة والمعلمين لا يقتصر على ذلك فلها دور في تنمية مهارات الطالب وتقديم الدعم المناسب له في كل مراحل التعليم المختلفة، ولذلك كان مما تسعى إليه المدرسة هو إقامة الرحلات المدرسية على فترات متفاوتة لأهميتها في تربية الطالب وتعليمه بطريقة شيقة وممتعة وغرس المفاهيم التي يحتاجها في مسيرته العلمية والعملية، وكذلك توفير وسيلة الترفيه المناسبة والتي تزرع فيه حب التعلم وكيفية الجمع بين المتعة والعلم وزيادة روح الألفة والمودة بينه وبين معلمية وزملائه لذا كانت الرحلات المدرسية من الأمور التي لا غنى عنها، موضوع تعبير عن الرحلة المدرسية بالعناصر والافكار بالعناصر والمقدمة والحاتمة للصف الرابع والخامس والسادس الابتدائي، موضوع عن الرحلة المدرسية بالعناصر والافكار للصف الاول و الثاني و الثالث الاعدادي و الثانوي ولجميع الصفوف التعليمية",
            "travel-subtitle-1" => "مقدمة عن الرحلة المدرسية",
            "travel-content-1" => "تعد الرحلات المدرسية طريقة من طرق التعليم التي تعتمد على التشويق والتجربة والبحث والاستكشاف وتمتلك في طياتها نوعاً من أنواع الترفيه، فهي تأخذ الطلاب من أجواء المدرسة الروتينية والمواعيد والانتظام والمذاكرة والواجبات إلى أجواء المرح واللعب والانتعاش. والرحلات المدرسية لا تقتصر على الترفيه فقط في الترفيه هو طابع لها لكن لا يعني أنه ليس هناك أهداف تحقق و دروس نتعلمها من الرحلات المدرسية، الرحلات إما رحلات ترفيهية كالتي تكون إلى البحر أو إلى الحدائق ويكون الغرض منها هو التسلية والمرح، وإما الرحلات التعليمية الثقافية وتكون بغرض الاستكشاف والتعلم بطريقة المشاهدة والنزول للواقع. مثل الرحلات التي تكون إلى المناطق القديمة الأثرية وقصور الملوك قديماً والمكتبات التي تحتوي على المخطوطات والكتب القديمة، وهناك الرحلات الدينية التي تكون لأداء عبادة معينة بشكل جماعي بعد تعلمها بشكل نظري في المدرسة مثل الرحلات التي تكون للمساجد و ودور الأيتام والمسنين",
            "travel-subtitle-2" => "ماهي الرحلة المدرسية",
            "travel-content-2" => "الرحلة المدرسية هي نشاط من الأنشطة التي تقوم بها المدرسة بنظام محكم ومتقن وخطط مدروسة لتحقيق الأهداف التي من أجلها تم تخطيط الرحلة. يوم الرحلة المدرسية يعتبر يوم أجازه يقضيه الطلاب مع زملائهم ومعلميهم، ويتم الاستعداد له مسبقاً باستقبال آراء الطلاب واقتراحاتهم عن مكان الرحلة. والفقرات التي تتضمنها والمواضيع التي يتناقشون فيها وكذلك ترتب المدرسة وسيلة النقل الآمنة للطلاب من أول ذهابهم حتى عودتهم",
            "travel-subtitle-3" => "الأهداف واكتساب المعلومات",
            "travel-content-3" => "تحقق الرحلات المدرسية العديد من الأهداف في الجانب التعليمي والاجتماعي والديني والترفيهي ومن ضمن الأهداف التي تحققها : من أهم الأهداف التي تحققها الرحلات بغض النظر عن نوع الرحلة والغرض منها فمن خلال الرحلة والتنقل والتعرف إلى الأماكن وساكنيها وزوارها يكتشف الطالب المعالم، ويكتسب معلومات ومهارات تفيده في حياته العلمية والعملية. وسواء كانت الرحلة في بيئته التي نشأ فيها أو خارجية واكتساب المعلومات ليس فقط من خلال استكشافه ورؤيته للأماكن والنماذج المختلفة بل أيضاً من خلال فقرات الرحلة، ومن تستدعيهم الرحلة لإلقاء المحاضرات والفوائد أيضاً",
            "travel-subtitle-4" => "الاستكشاف والتعلم",
            "travel-content-4" => "يتعلم الطالب من خلال الرحلة وخاصة لو كانت الرحلة ثقافيه أو تعليمية أن يتعلم ويستكشف الأحداث التي حدث المكان المقام فيه الرحلة. وأيضا الإمارات والممالك التي تولت الحكم وربما الحروب وتفاصليها وأيضاً يربط ما تعلمه بشكل نظري ي دراسته بما سيراه في الواقع . كما أن مميزات هذا الطابع من الرحلات هو زيادة الشعور بالانتماء للوطن.",










        ];
